[
  {
    "id": 83,
    "name": "Adobe",
    "slug": "adobe",
    "description": "Adobe - мировой лидер в области креативного ПО. Активно интегрирует AI во все продукты: Photoshop, Illustrator, Premiere Pro. Adobe Firefly - генеративный AI для дизайнеров. Sensei - AI-платформа для автоматизации творческих процессов."
  },
  {
    "id": 238,
    "name": "Agents",
    "slug": "agents",
    "description": "AI-агенты — автономные системы искусственного интеллекта, способные выполнять задачи без постоянного контроля человека. Новости о разработке агентских систем, multi-agent frameworks, LangChain, AutoGPT, применении в автоматизации бизнес-процессов и исследованиях."
  },
  {
    "id": 241,
    "name": "Air France",
    "slug": "air-france",
    "description": "Air France — национальная авиакомпания Франции, активно внедряющая искусственный интеллект. Использует AI для оптимизации маршрутов, прогнозирования технического обслуживания, персонализации обслуживания пассажиров и управления доходами через динамическое ценообразование."
  },
  {
    "id": 226,
    "name": "Airbnb",
    "slug": "airbnb",
    "description": "Airbnb — глобальная платформа для краткосрочной аренды жилья, активно внедряющая искусственный интеллект. Использует ML для персонализации поиска, динамического ценообразования, обнаружения мошенничества и улучшения пользовательского опыта через рекомендательные системы."
  },
  {
    "id": 61,
    "name": "Alibaba",
    "slug": "alibaba",
    "description": "Alibaba Cloud - китайский облачный гигант с мощным AI-портфолио. Qwen модели, Tongyi серия, облачная инфраструктура для AI."
  },
  {
    "id": 34,
    "name": "Amazon",
    "slug": "amazon",
    "description": "Amazon - AWS лидирует в облачном AI. Bedrock, Q, инвестиции в Anthropic. AI для e-commerce и логистики."
  },
  {
    "id": 31,
    "name": "Anthropic",
    "slug": "anthropic",
    "description": "Anthropic - создатели Claude. Основана выходцами из OpenAI. Фокус на безопасном и полезном AI. Привлекли $7B инвестиций."
  },
  {
    "id": 33,
    "name": "Apple",
    "slug": "apple",
    "description": "Apple - фокус на приватном AI на устройстве. Apple Intelligence, обновленная Siri. Интеграция AI в экосистему."
  },
  {
    "id": 24,
    "name": "Bard",
    "slug": "bard",
    "description": "Bard - предшественник Gemini от Google. Чат-бот с доступом к поиску Google. Эволюционировал в Gemini."
  },
  {
    "id": 70,
    "name": "Black Forest Labs",
    "slug": "black-forest-labs",
    "description": "Black Forest Labs - создатели Flux. Основана бывшими сотрудниками Stability AI. Новое слово в open-source генерации изображений."
  },
  {
    "id": 244,
    "name": "C3.ai",
    "slug": "c3-ai",
    "description": "C3.ai — компания-разработчик корпоративной AI-платформы для цифровой трансформации. Предоставляет решения для энергетики, производства, финансов и здравоохранения. Специализируется на предиктивной аналитике, оптимизации операций и IoT-интеграции."
  },
  {
    "id": 12,
    "name": "ChatGPT",
    "slug": "chatgpt",
    "description": "ChatGPT - революционный чат-бот от OpenAI на базе GPT-3.5 и GPT-4. Лидер в области диалоговых AI-систем, способный писать код, создавать контент и решать сложные задачи."
  },
  {
    "id": 13,
    "name": "Claude",
    "slug": "claude",
    "description": "Claude - передовой AI-ассистент от Anthropic. Известен своей безопасностью, точностью и способностью к глубокому анализу. Конкурент ChatGPT с упором на этичность."
  },
  {
    "id": 134,
    "name": "Codex",
    "slug": "codex",
    "description": "OpenAI Codex - революционная AI-модель для генерации кода, лежащая в основе GitHub Copilot. Обучена на миллиардах строк открытого кода. Понимает естественный язык и переводит его в работающий код на десятках языков программирования. Преобразует разработку ПО, делая программирование доступным для миллионов. Ключевая технология в автоматизации кодинга и обучении программированию."
  },
  {
    "id": 41,
    "name": "Cohere",
    "slug": "cohere",
    "description": "Cohere - корпоративный AI из Канады. Специализация на NLP для бизнеса. Модели Command и Embed."
  },
  {
    "id": 23,
    "name": "Copilot",
    "slug": "copilot",
    "description": "GitHub Copilot - AI-помощник программиста от Microsoft и OpenAI. Автодополнение кода на базе GPT. Меняет процесс разработки."
  },
  {
    "id": 21,
    "name": "DALL-E",
    "slug": "dalle",
    "description": "DALL-E - генератор изображений от OpenAI. Версии 2 и 3 установили стандарты качества в AI-арте. Интегрирован в ChatGPT."
  },
  {
    "id": 237,
    "name": "DataRobot",
    "slug": "datarobot",
    "description": "DataRobot — платформа автоматизированного машинного обучения (AutoML) для бизнеса. Предоставляет инструменты для построения, развёртывания и управления ML-моделями без глубоких знаний в data science. Новости о развитии платформы и корпоративных AI-решениях."
  },
  {
    "id": 18,
    "name": "DeepSeek",
    "slug": "deepseek",
    "description": "DeepSeek - китайская AI-модель с фокусом на рассуждения и кодирование. Конкурирует с западными аналогами, предлагая доступные API."
  },
  {
    "id": 231,
    "name": "Deepfake",
    "slug": "deepfake",
    "description": "Deepfake — технология синтеза изображений и видео с использованием искусственного интеллекта. Новости о развитии генеративных нейросетей, методах обнаружения подделок, этических вопросах использования, законодательном регулировании и применении в кино и медиа."
  },
  {
    "id": 58,
    "name": "ElevenLabs",
    "slug": "elevenlabs",
    "description": "ElevenLabs - лидер в синтезе голоса с помощью AI. Реалистичное клонирование голоса, многоязычная озвучка, аудиокниги нового поколения."
  },
  {
    "id": 82,
    "name": "Firefly",
    "slug": "firefly",
    "description": "Adobe Firefly - семейство генеративных AI-моделей от Adobe. Создание изображений, текстовых эффектов, векторной графики из текстовых описаний. Этично обученная модель на лицензированном контенте. Интегрирована в Creative Cloud."
  },
  {
    "id": 66,
    "name": "Flux",
    "slug": "flux",
    "description": "Flux - новое поколение моделей генерации изображений от Black Forest Labs. Создана командой из Stability AI. Открытая альтернатива Midjourney."
  },
  {
    "id": 14,
    "name": "Gemini",
    "slug": "gemini",
    "description": "Gemini - мультимодальная AI-модель от Google DeepMind. Обрабатывает текст, изображения, аудио и видео. Прямой конкурент GPT-4 с впечатляющими возможностями."
  },
  {
    "id": 63,
    "name": "Gemini Pro",
    "slug": "gemini-pro",
    "description": "Gemini Pro - продвинутая версия Gemini от Google. Расширенный контекст, улучшенное рассуждение. Доступна через API и Vertex AI."
  },
  {
    "id": 119,
    "name": "GitHub",
    "slug": "github",
    "description": "GitHub - крупнейшая платформа для хостинга кода и совместной разработки. Принадлежит Microsoft с 2018 года. Более 100 млн разработчиков используют GitHub для версионного контроля, code review и CI/CD. GitHub Copilot с AI от OpenAI революционизирует написание кода. Платформа стала центром open source разработки и ключевым инструментом в экосистеме искусственного интеллекта и машинного обучения."
  },
  {
    "id": 28,
    "name": "Google",
    "slug": "google",
    "description": "Google - технологический гигант с мощным AI-подразделением. DeepMind, Gemini, Bard. Пионер в машинном обучении и поиске."
  },
  {
    "id": 125,
    "name": "Google DeepMind",
    "slug": "google-deepmind",
    "description": "Google DeepMind - подразделение Google, лидер в исследованиях AGI (общего искусственного интеллекта). Создатели AlphaGo, AlphaFold, Gemini. Прорывы в решении сложнейших научных задач: от предсказания структуры белков до управления термоядерным синтезом. Объединение DeepMind и Google Brain в 2023 году создало мощнейшую AI-лабораторию мира. Фокус на безопасном и полезном AI для человечества."
  },
  {
    "id": 19,
    "name": "Grok",
    "slug": "grok",
    "description": "Grok - AI от xAI (компания Илона Маска). Известен остроумием и доступом к реальному времени через X (Twitter). Альтернативный взгляд на AI."
  },
  {
    "id": 229,
    "name": "Harmattan",
    "slug": "harmattan",
    "description": "Harmattan — проект или инициатива в области искусственного интеллекта. Новости о разработках, исследованиях и применении технологий машинного обучения в рамках данного проекта, включая инновационные подходы к обработке естественного языка и компьютерному зрению."
  },
  {
    "id": 176,
    "name": "Huawei",
    "slug": "huawei",
    "description": "Huawei - китайский технологический гигант, лидер в телекоммуникациях и AI-инфраструктуре. Разрабатывает собственные AI-чипы Ascend для обхода санкций США. Облачная платформа Huawei Cloud с мощными AI-сервисами конкурирует с AWS и Azure. Инвестирует миллиарды в исследования AI, 5G/6G, квантовые вычисления. Ключевой игрок в технологической независимости Китая и развитии глобальной AI-экосистемы."
  },
  {
    "id": 39,
    "name": "Hugging Face",
    "slug": "hugging-face",
    "description": "Hugging Face - GitHub для AI моделей. Крупнейшая платформа для ML сообщества. Хостинг моделей и датасетов."
  },
  {
    "id": 135,
    "name": "IBM",
    "slug": "ibm",
    "description": "IBM - пионер искусственного интеллекта с системой Watson. Более 100 лет инноваций в вычислительной технике. IBM Research ведет фундаментальные исследования в AI, квантовых вычислениях, нейроморфных чипах. Watson применяется в медицине, финансах, юриспруденции. Red Hat OpenShift AI обеспечивает enterprise AI/ML. Фокус на ответственном AI, объяснимости моделей и гибридном облаке для корпоративных клиентов."
  },
  {
    "id": 242,
    "name": "KLM",
    "slug": "klm",
    "description": "KLM — Королевские авиалинии Нидерландов, пионер в использовании AI в авиации. Применяет искусственный интеллект для чат-ботов обслуживания клиентов, предиктивной аналитики полётов, оптимизации расписания и персонализированных рекомендаций для путешественников."
  },
  {
    "id": 126,
    "name": "Kaggle",
    "slug": "kaggle",
    "description": "Kaggle - крупнейшая платформа для data science соревнований и обучения ML. Принадлежит Google с 2017 года. Более 15 млн data scientists соревнуются, учатся и сотрудничают. Бесплатные GPU/TPU для обучения моделей. Огромная библиотека датасетов и notebooks. Kaggle Learn предлагает практические курсы по AI/ML. Платформа формирует глобальное сообщество AI-специалистов и ускоряет инновации в машинном обучении."
  },
  {
    "id": 110,
    "name": "Kickstarter",
    "slug": "kickstarter",
    "description": "Kickstarter - ведущая краудфандинговая платформа, активно поддерживающая AI-проекты. Помогла запустить сотни AI-стартапов, от умных устройств до образовательных роботов. Демократизирует доступ к финансированию AI-инноваций. Проекты варьируются от open source AI-инструментов до потребительской электроники с AI. Платформа стала инкубатором для экспериментальных AI-технологий и творческих применений искусственного интеллекта."
  },
  {
    "id": 65,
    "name": "Kimi",
    "slug": "kimi",
    "description": "Kimi - китайский AI-ассистент от Moonshot AI. Поддержка супер-длинного контекста (до 2M токенов). Популярен в Китае."
  },
  {
    "id": 69,
    "name": "Krea AI",
    "slug": "krea-ai",
    "description": "Krea AI - платформа для генерации и редактирования изображений в реальном времени. Инновационный подход к AI-креативности."
  },
  {
    "id": 16,
    "name": "LLaMA",
    "slug": "llama",
    "description": "LLaMA - открытая языковая модель от Meta. Доступна для исследований и коммерческого использования. Основа для многих опенсорс проектов."
  },
  {
    "id": 139,
    "name": "MCP",
    "slug": "mcp",
    "description": "Model Context Protocol (MCP) - открытый протокол от Anthropic для интеграции AI-ассистентов с внешними системами. Позволяет Claude и другим LLM безопасно взаимодействовать с базами данных, API, инструментами разработки. Стандартизирует подключение контекстных источников к языковым моделям. Поддерживается растущей экосистемой MCP-серверов. Ключевая технология для создания AI-агентов с доступом к реальным данным и системам."
  },
  {
    "id": 62,
    "name": "Manus",
    "slug": "manus",
    "description": "Manus - платформа для создания и общения с AI-персонажами. Позволяет создавать виртуальных собеседников с уникальными личностями, историями и стилями общения. Популярна для ролевых игр и творческого взаимодействия с AI."
  },
  {
    "id": 30,
    "name": "Meta",
    "slug": "meta",
    "description": "Meta (Facebook) - чемпион открытого AI. LLaMA, SAM, Make-A-Video. Инвестирует миллиарды в AI и метавселенную."
  },
  {
    "id": 29,
    "name": "Microsoft",
    "slug": "microsoft",
    "description": "Microsoft - крупнейший инвестор OpenAI. Интегрирует AI во все продукты: Office, Windows, Azure. Лидер корпоративного AI."
  },
  {
    "id": 22,
    "name": "Midjourney",
    "slug": "midjourney",
    "description": "Midjourney - лидер в художественной генерации изображений. Известен уникальным стилем и качеством. Работает через Discord."
  },
  {
    "id": 68,
    "name": "Minimax",
    "slug": "minimax",
    "description": "MiniMax - китайская AI-компания. Создатели чат-бота Talkie и моделей abab. Фокус на диалоговом AI и развлечениях."
  },
  {
    "id": 17,
    "name": "Mistral",
    "slug": "mistral",
    "description": "Mistral - европейская AI-модель от Mistral AI. Компактная, но мощная. Лидер среди открытых моделей по соотношению качество/размер."
  },
  {
    "id": 76,
    "name": "Moonshot AI",
    "slug": "moonshot-ai",
    "description": "Moonshot AI - создатели Kimi Chat. Специализация на длинном контексте и понимании документов. Китайский единорог."
  },
  {
    "id": 230,
    "name": "NASA",
    "slug": "nasa",
    "description": "NASA — Национальное управление по аэронавтике и исследованию космического пространства США. Применение искусственного интеллекта в космических миссиях, анализ данных с марсоходов, автономная навигация космических аппаратов, обработка снимков телескопов и прогнозирование космической погоды."
  },
  {
    "id": 32,
    "name": "NVIDIA",
    "slug": "nvidia",
    "description": "NVIDIA - производитель GPU для AI. Их чипы питают революцию машинного обучения. Капитализация превысила $3 триллиона."
  },
  {
    "id": 233,
    "name": "Netflix",
    "slug": "netflix",
    "description": "Netflix — ведущий стриминговый сервис, пионер в применении искусственного интеллекта для персонализации контента. Использует машинное обучение для рекомендательных систем, оптимизации видеопотока, создания превью, дублирования контента и анализа пользовательского поведения."
  },
  {
    "id": 225,
    "name": "NotebookLM",
    "slug": "notebooklm",
    "description": "NotebookLM — экспериментальный AI-инструмент от Google для работы с документами и заметками. Использует большие языковые модели для анализа, суммаризации и генерации контента на основе загруженных материалов. Новости о развитии платформы и интеграции с Gemini."
  },
  {
    "id": 57,
    "name": "Notion AI",
    "slug": "notion-ai",
    "description": "Notion AI - интеграция искусственного интеллекта в популярную систему управления знаниями. Автоматизация написания, суммаризация, анализ данных."
  },
  {
    "id": 27,
    "name": "OpenAI",
    "slug": "openai",
    "description": "OpenAI - лидер AI-революции. Создатели ChatGPT, GPT-4, DALL-E и Sora. От некоммерческой организации до $100B компании."
  },
  {
    "id": 25,
    "name": "Perplexity",
    "slug": "perplexity",
    "description": "Perplexity - AI-поисковик нового поколения. Комбинирует LLM с веб-поиском. Предоставляет ответы с источниками."
  },
  {
    "id": 94,
    "name": "Photoshop",
    "slug": "photoshop",
    "description": "Adobe Photoshop - индустриальный стандарт графического редактора, революционизированный AI. Generative Fill и Expand используют Adobe Firefly для магического редактирования изображений. Neural Filters применяют глубокое обучение для сложных эффектов. Content-Aware Fill интеллектуально удаляет объекты. AI ускоряет работу профессионалов и делает сложное редактирование доступным новичкам. Photoshop остается в авангарде применения AI в креативной индустрии."
  },
  {
    "id": 71,
    "name": "Pika Labs",
    "slug": "pika-labs",
    "description": "Pika Labs - AI для генерации и редактирования видео. Простой интерфейс, впечатляющие результаты. Конкурент Runway."
  },
  {
    "id": 240,
    "name": "PyTorch",
    "slug": "pytorch",
    "description": "PyTorch — открытый фреймворк глубокого обучения от Meta AI. Популярная платформа для исследований и production в области нейронных сетей. Новости о новых версиях, оптимизациях, интеграции с hardware-ускорителями и применении в передовых AI-проектах."
  },
  {
    "id": 235,
    "name": "Python",
    "slug": "python",
    "description": "Python — ведущий язык программирования для искусственного интеллекта и машинного обучения. Новости о библиотеках (TensorFlow, PyTorch, scikit-learn), фреймворках для deep learning, инструментах обработки данных и развитии экосистемы Python для AI-разработки."
  },
  {
    "id": 60,
    "name": "Qwen",
    "slug": "qwen",
    "description": "Qwen - серия моделей от Alibaba Cloud. Мультимодальные возможности, поддержка длинного контекста. Конкурент GPT из Китая."
  },
  {
    "id": 56,
    "name": "Runway",
    "slug": "runway",
    "description": "Runway - революционная платформа для AI-видео. Gen-2 и Gen-3 модели для генерации видео из текста. Инструменты для креаторов и режиссеров."
  },
  {
    "id": 59,
    "name": "Scale AI",
    "slug": "scale-ai",
    "description": "Scale AI - инфраструктура для обучения AI. Разметка данных, RLHF, оценка моделей. Поставщик данных для OpenAI, Meta и других гигантов."
  },
  {
    "id": 26,
    "name": "Sora",
    "slug": "sora",
    "description": "Sora - революционный генератор видео от OpenAI. Создает реалистичные видео из текстовых описаний. Будущее контента."
  },
  {
    "id": 236,
    "name": "Spark",
    "slug": "spark",
    "description": "Apache Spark — платформа для распределённой обработки больших данных с поддержкой машинного обучения. Новости о MLlib, интеграции с deep learning фреймворками, оптимизации для AI-workloads и применении в обработке данных для обучения больших языковых моделей."
  },
  {
    "id": 38,
    "name": "Stability AI",
    "slug": "stability-ai",
    "description": "Stability AI - чемпионы открытого AI. Stable Diffusion, Stable Audio. Демократизация генеративного AI."
  },
  {
    "id": 20,
    "name": "Stable Diffusion",
    "slug": "stable-diffusion",
    "description": "Stable Diffusion - открытая модель генерации изображений. Революция в AI-арте. Работает локально, без ограничений."
  },
  {
    "id": 74,
    "name": "Suno AI",
    "slug": "suno-ai",
    "description": "Suno AI - генерация музыки из текста. Создает полные песни с вокалом. Революция в музыкальной индустрии."
  },
  {
    "id": 35,
    "name": "Tesla",
    "slug": "tesla",
    "description": "Tesla - автопилот и роботы. Dojo суперкомпьютер для обучения AI. Optimus робот. Нейросети для автономного вождения."
  },
  {
    "id": 67,
    "name": "Veo",
    "slug": "veo",
    "description": "Veo - генератор видео от Google DeepMind. Создает высококачественные видео из текста. Конкурент Sora от OpenAI."
  },
  {
    "id": 95,
    "name": "iPhone",
    "slug": "iphone",
    "description": "iPhone - флагманский смартфон Apple с передовыми AI-возможностями на устройстве. Neural Engine в чипах A-series и M-series обеспечивает молниеносную обработку ML-моделей. Apple Intelligence предлагает персонализированный AI с фокусом на приватность. Siri эволюционирует с помощью больших языковых моделей. Core ML позволяет разработчикам интегрировать AI в приложения. iPhone демонстрирует будущее персонального AI, работающего локально для защиты данных пользователей."
  },
  {
    "id": 36,
    "name": "xAI",
    "slug": "xai",
    "description": "xAI - компания Илона Маска. Создатели Grok. Миссия: понять истинную природу вселенной через AI."
  },
  {
    "id": 51,
    "name": "Андрей Карпатый",
    "slug": "andrej-karpathy",
    "description": "Андрей Карпатый - бывший директор AI Tesla и OpenAI. Популяризатор AI. Создатель образовательного контента."
  },
  {
    "id": 234,
    "name": "Болливуд",
    "slug": "bollivud",
    "description": "Раздел о применении искусственного интеллекта в индийской киноиндустрии Болливуд. Использование AI для создания визуальных эффектов, автоматического монтажа, генерации музыки, дублирования на региональные языки и прогнозирования кассовых сборов фильмов."
  },
  {
    "id": 47,
    "name": "Дарио Амодей",
    "slug": "dario-amodei",
    "description": "Дарио Амодей - CEO Anthropic, создатель Claude. Бывший VP Research OpenAI. Лидер в области AI безопасности."
  },
  {
    "id": 44,
    "name": "Демис Хассабис",
    "slug": "demis-hassabis",
    "description": "Демис Хассабис - CEO DeepMind, создатель AlphaGo и AlphaFold. Нобелевский лауреат 2024. Гений AI и нейронауки."
  },
  {
    "id": 50,
    "name": "Дженсен Хуанг",
    "slug": "jensen-huang",
    "description": "Дженсен Хуанг - CEO NVIDIA. Визионер GPU-революции для AI. Сделал NVIDIA самой дорогой tech-компанией."
  },
  {
    "id": 75,
    "name": "Джеффри Хинтон",
    "slug": "geoffrey-hinton",
    "description": "Джеффри Хинтон - крестный отец AI. Пионер глубокого обучения. Нобелевская премия 2024. Предупреждает о рисках AGI."
  },
  {
    "id": 155,
    "name": "Дональд Трамп",
    "slug": "donald-tramp",
    "description": "Дональд Трамп - 45-й и 47-й президент США, влиятельная фигура в регулировании AI и технологической политике. Его администрация формирует подходы к AI-безопасности, конкуренции с Китаем в AI-сфере, регулированию Big Tech. Политика Трампа влияет на развитие AI-индустрии, экспортный контроль AI-технологий, инвестиции в AI-исследования. Ключевая фигура в геополитике искусственного интеллекта и формировании глобального AI-ландшафта."
  },
  {
    "id": 224,
    "name": "Дроны",
    "slug": "drony",
    "description": "Раздел о беспилотных летательных аппаратах и дронах с искусственным интеллектом. Новости о применении дронов в различных отраслях, автономных системах навигации, компьютерном зрении для БПЛА, роевом интеллекте и инновациях в области беспилотной авиации."
  },
  {
    "id": 43,
    "name": "Илон Маск",
    "slug": "elon-musk",
    "description": "Илон Маск - сооснователь OpenAI, основатель xAI. Tesla, Neuralink. Предупреждает о рисках AI, создавая альтернативы."
  },
  {
    "id": 52,
    "name": "Йошуа Бенджио",
    "slug": "yoshua-bengio",
    "description": "Йошуа Бенджио - пионер глубокого обучения. Премия Тьюринга. Основатель Mila. Адвокат этичного AI."
  },
  {
    "id": 245,
    "name": "Китай",
    "slug": "kitay",
    "description": "Раздел о развитии искусственного интеллекта в Китае — мировом лидере в AI-инновациях. Новости о китайских технологических гигантах (Baidu, Alibaba, Tencent), государственных AI-стратегиях, прорывах в компьютерном зрении, развитии суперкомпьютеров и применении AI в умных городах."
  },
  {
    "id": 48,
    "name": "Марк Цукерберг",
    "slug": "mark-zuckerberg",
    "description": "Марк Цукерберг - CEO Meta. Поворот к открытому AI с LLaMA. Инвестирует десятки миллиардов в AI и метавселенную."
  },
  {
    "id": 54,
    "name": "Мустафа Сулейман",
    "slug": "mustafa-suleyman",
    "description": "Мустафа Сулейман - сооснователь DeepMind, CEO Microsoft AI. От Google к Microsoft. Автор 'The Coming Wave'."
  },
  {
    "id": 49,
    "name": "Сатья Наделла",
    "slug": "satya-nadella",
    "description": "Сатья Наделла - CEO Microsoft. Архитектор партнерства с OpenAI. Трансформирует Microsoft через AI."
  },
  {
    "id": 42,
    "name": "Сэм Альтман",
    "slug": "sam-altman",
    "description": "Сэм Альтман - CEO OpenAI, отец ChatGPT. Визионер AI-революции. От стартап-инкубатора Y Combinator до лидерства в AI."
  },
  {
    "id": 105,
    "name": "Тим Кук",
    "slug": "tim-kuk",
    "description": "Тим Кук - CEO Apple с 2011 года, архитектор стратегии Apple в области искусственного интеллекта. Под его руководством Apple фокусируется на приватном AI на устройстве, в отличие от облачного подхода конкурентов. Продвигает Apple Intelligence, Neural Engine, Core ML. Advocate ответственного AI и защиты данных пользователей. Кук позиционирует Apple как компанию, которая демократизирует AI, сохраняя конфиденциальность. Влиятельный голос в дебатах об этике AI."
  },
  {
    "id": 53,
    "name": "Фей-Фей Ли",
    "slug": "fei-fei-li",
    "description": "Фей-Фей Ли - создатель ImageNet. Профессор Stanford. Пионер компьютерного зрения. Адвокат человеко-центричного AI."
  },
  {
    "id": 227,
    "name": "Черная дыра",
    "slug": "chernaya-dyra",
    "description": "Раздел о применении искусственного интеллекта в астрофизике и изучении черных дыр. Машинное обучение для обработки данных телескопов, моделирование гравитационных волн, анализ изображений Event Horizon Telescope и поиск новых космических объектов с помощью нейросетей."
  },
  {
    "id": 55,
    "name": "Эмад Мостак",
    "slug": "emad-mostaque",
    "description": "Эмад Мостак - основатель Stability AI. Демократизатор AI через Stable Diffusion. Адвокат открытых моделей."
  },
  {
    "id": 46,
    "name": "Эндрю Ын",
    "slug": "andrew-ng",
    "description": "Эндрю Ын - основатель Coursera, Google Brain. Демократизатор AI-образования. Преподаватель миллионов."
  },
  {
    "id": 45,
    "name": "Янн ЛеКун",
    "slug": "yann-lecun",
    "description": "Янн ЛеКун - главный AI-ученый Meta. Пионер сверточных нейросетей. Премия Тьюринга. Скептик AGI-хайпа."
  }
]